Repository: zhrispineda/Settings-iOS
Catalog: Preferences/Localizations/AppleIDSetup.xcstrings
Source language: en
Languages: ar, bg, ca, cs, da, de, el, es, es_419, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, kk, ko, lt, ms, nl, no, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_cn, zh_hk, zh_tw

# PROX_CARD_VIEW_JOIN_TITLE
source: Join This Apple TV?
ar: الانضمام إلى هذا الـ Apple TV؟
bg: Присъединяване към този Apple TV?
ca: Vols accedir a aquest Apple TV?
cs: Chcete se přidat do této Apple TV?
da: Bliv en del af dette Apple TV?
de: Mit diesem Apple TV verbinden?
el: Σύνδεση με αυτό το Apple TV;
es: ¿Unirse a este Apple TV?
es_419: ¿Acceder a este Apple TV?
fi: Liitytäänkö tähän Apple TV:hen?
fr: Rejoindre cette Apple TV ?
fr_ca: Se joindre à cette Apple TV?
he: להצטרף ל‑Apple TV זה?
hi: इस Apple TV से जुड़ें?
hr: Spojiti s Apple TV‑om?
hu: Csatlakozik ehhez az Apple TV-hez?
id: Bergabung dengan Apple TV Ini?
it: Vuoi aggiungerti ad Apple TV?
ja: このApple TVに参加しますか?
kk: Осы Apple TV құрылғысына қосылу қажет пе?
ko: 이 Apple TV에 참가하겠습니까?
lt: Ar prisijungti prie šio „Apple TV“?
ms: Sertai Apple TV Ini?
nl: Verbinden met deze Apple TV?
no: Vil du bli med i Apple TV?
pl: Dołączyć do tego Apple TV?
pt_br: Conectar a Esta Apple TV?
pt_pt: Aceder a esta Apple TV?
ro: Doriți să vă conectați la acest Apple TV?
ru: Подключиться к этому Apple TV?
sk: Chcete sa pripojiť k tomuto Apple TV?
sl: Se želite pridružiti temu Apple TV-ju?
sv: Vill du ansluta till denna Apple TV?
th: เข้าร่วม Apple TV เครื่องนี้หรือไม่
tr: Bu Apple TV’ye katılınsın mı?
uk: Приєднатися до цього Apple TV?
vi: Kết nối Apple TV này?
zh_cn: 要加入此Apple TV吗？
zh_hk: 要加入此Apple TV嗎？
zh_tw: 要加入此Apple TV嗎？

# NEXT_BUTTON_TITLE
source: Next
ar: التالي
bg: Напред
ca: Següent
cs: Dále
da: Næste
de: Weiter
el: Επόμενο
es: Siguiente
es_419: Siguiente
fi: Seuraava
fr: Suivant
fr_ca: Suivant
he: הבא
hi: अगला
hr: Sljedeće
hu: Következő
id: Berikutnya
it: Avanti
ja: 次へ
kk: Келесі
ko: 다음
lt: Toliau
ms: Seterusnya
nl: Volgende
no: Neste
pl: Dalej
pt_br: Seguinte
pt_pt: Seguinte
ro: Înainte
ru: Далее
sk: Ďalej
sl: Naprej
sv: Nästa
th: ถัดไป
tr: İleri
uk: Далі
vi: Tiếp
zh_cn: 下一步
zh_hk: 下一步
zh_tw: 下一步

# DISCOVERING_REPAIR_VIEW_BUTTON_UPDATE
source: Update with iPhone or iPad
ar: التحديث باستخدام iPhone أو iPad
bg: Обновяване с iPhone или iPad
ca: Actualitza amb l’iPhone o l’iPad
cs: Aktualizovat pomocí iPhonu nebo iPadu
da: Opdater med iPhone eller iPad
de: Mit iPhone oder iPad aktualisieren
el: Ενημέρωση με iPhone ή iPad
es: Actualizar con el iPhone o iPad
es_419: Actualizar con iPhone o iPad
fi: Päivitä iPhonella tai iPadilla
fr: Mettre à jour avec l’iPhone ou l’iPad
fr_ca: Mettre à jour avec l’iPhone ou l’iPad
he: עדכון באמצעות iPhone או iPad
hi: iPhone या iPad के साथ अपडेट करें
hr: Ažurirajte pomoću iPhonea ili iPada
hu: Frissítés iPhone-nal vagy iPaddel
id: Perbarui dengan iPhone atau iPad
it: Aggiorna con iPhone o iPad
ja: iPhoneまたはiPadでアップデート
kk: iPhone немесе iPad арқылы жаңарту
ko: iPhone 또는 iPad로 업데이트
lt: Atnaujinti naudojant „iPhone“ arba „iPad“
ms: Kemas kini dengan iPhone atau iPad
nl: Werk bij met iPhone of iPad
no: Oppdater med iPhone eller iPad
pl: Uaktualnij na iPhonie lub iPadzie
pt_br: Atualizar com iPhone ou iPad
pt_pt: Atualizar com o iPhone ou iPad
ru: Обновить с iPhone или iPad
sk: Aktualizovať pomocou iPhonu alebo iPadu
sl: Posodobi z iPhonom ali iPadom
sv: Uppdatera med iPhone eller iPad
th: อัปเดตด้วย iPhone หรือ iPad
tr: iPhone veya iPad ile Güncelle
uk: Оновити за допомогою iPhone чи iPad
vi: Cập nhật bằng iPhone hoặc iPad
zh_cn: 通过iPhone或iPad更新
zh_hk: 透過iPhone或iPad更新
zh_tw: 使用iPhone或iPad更新

# PIN_CODE_SHOW_CODE_VIEW_DESCRIPTION
source: Your authentication code is:
ar: رمز المصادقة هو:
bg: Вашият код за идентификация е:
ca: El teu codi d’autenticació és:
cs: Váš ověřovací kód je:
da: Din godkendelseskode er:
de: Dein Authentifizierungscode ist:
el: Ο κωδικός ελέγχου ταυτότητάς σας είναι:
es: El código de autenticación es:
es_419: Tu código de autenticación es:
fi: Todennuskoodisi on:
fr: Votre code d’authentification est :
fr_ca: Code d’authentification :
he: קוד האימות שלך הוא:
hi: आपका प्रमाणन कोड है :
hr: Vaš kôd za autorizaciju je:
hu: A hitelesítő kód:
id: Kode pengesahan Anda adalah:
it: Il codice di autenticazione è:
ja: 認証コード:
kk: Аутентификация кодыңыз:
ko: 인증 코드:
lt: Jūsų autentifikavimo kodas:
ms: Kod pengesahan anda ialah:
nl: Je authenticatiecode is:
no: Autentiseringskoden din er:
pl: Twój kod uwierzytelnienia to:
pt_br: Seu código de autenticação é:
pt_pt: O código de autenticação é:
ro: Codul dvs. de autentificare este:
ru: Ваш код аутентификации:
sk: Váš autentifikačný kód je:
sl: Vaša koda za preverjanje pristnosti je:
sv: Din autentiseringskod är:
th: รหัสการตรวจสอบสิทธิ์ของคุณ:
tr: Kimlik doğrulama kodunuz:
uk: Ваш код автентифікації:
vi: Mã xác thực của bạn là:
zh_cn: 你的认证码是：
zh_hk: 你的認證碼是：
zh_tw: 你的認證碼是：

# DISCOVERING_REPAIR_VIEW_BUTTON_SIGN_IN_PROX
source: Sign in with iPhone or iPad
ar: تسجيل الدخول باستخدام iPhone أو iPad
bg: Влезте с iPhone или iPad
ca: Inicia la sessió amb l’iPhone o l’iPad
cs: Přihlášení pomocí iPhonu nebo iPadu
da: Log ind med iPhone eller iPad
de: Mit iPhone oder iPad anmelden
el: Σύνδεση με iPhone ή iPad
es: Inicia sesión con el iPhone o el iPad
es_419: Iniciar sesión con iPhone o iPad
fi: Kirjaudu sisään iPhonella tai iPadilla
fr: Se connecter avec l’iPhone ou l’iPad
fr_ca: Connexion avec l’iPhone ou l’iPad
he: התחברות באמצעות iPhone או iPad
hi: iPhone या iPad से साइन इन करें
hr: Prijavite se koristeći iPhone ili iPad
hu: Bejelentkezés iPhone-nal vagy iPaddel
id: Masuk dengan iPhone atau iPad
it: Accedi con iPhone o iPad
ja: iPhoneまたはiPadでサインイン
kk: iPhone немесе iPad құрылғысынан жүйеге кіру
ko: iPhone 또는 iPad로 로그인
lt: Prisijunkite naudodami „iPhone“ arba „iPad“
ms: Daftar masuk dengan iPhone atau iPad
nl: Log in met iPhone of iPad
no: Logg på med iPhone eller iPad
pl: Zaloguj się przy użyciu iPhone’a lub iPada
pt_br: Iniciar Sessão com iPhone ou iPad
pt_pt: Iniciar sessão com o iPhone ou iPad
ro: Autentificați-vă cu iPhone‑ul sau iPad‑ul
ru: Вход с iPhone или iPad
sk: Prihlásiť sa s iPhonom alebo iPadom
sl: Vpis z iPhonom ali iPadom
sv: Logga in med iPhone eller iPad
th: ลงชื่อเข้าด้วย iPhone หรือ iPad
tr: iPhone veya iPad ile Giriş Yap
uk: Увійдіть з iPhone або iPad
vi: Đăng nhập bằng iPhone hoặc iPad
zh_cn: 通过iPhone或iPad登录
zh_hk: 使用iPhone或iPad登入
zh_tw: 使用iPhone或iPad登入

# SETUP_VIEW_BUTTON_FAILED_MISSING_ACCOUNT
source: Go to Settings
ar: الانتقال إلى الإعدادات
bg: Към Настройки
ca: Ves a la configuració
cs: Přejít do Nastavení
da: Gå til Indstillinger
de: Zu den Einstellungen
el: Μετάβαση στις Ρυθμίσεις
es: Ir a Ajustes
es_419: Ir a Configuración
fi: Avaa Asetukset
fr: Accéder à Réglages
fr_ca: Accéder à Réglages
he: מעבר ל״הגדרות״
hi: सेटिंग्ज़ पर जाएँ
hr: Idi u Postavke
hu: Ugrás a Beállításokhoz
id: Buka Pengaturan
it: Vai in Impostazioni
ja: “設定”に移動
kk: «Реттеулер» мәзіріне өту
ko: 설정으로 이동
lt: Atidaryti „Nustatymus“
ms: Pergi ke Seting
nl: Ga naar Instellingen
no: Gå til Innstillinger
pl: Przejdź do Ustawień
pt_br: Ir para Ajustes
pt_pt: Ir para Definições
ru: Открыть Настройки
sk: Prejsť do Nastavení
sl: Odpri Nastavitve
sv: Gå till Inställningar
th: ไปที่การตั้งค่า
tr: Ayarlar’a Git
uk: До Параметрів
vi: Đi tới Cài đặt
zh_cn: 前往“设置”
zh_hk: 前往「設定」
zh_tw: 前往「設定」

# QR_CODE_SCANNING_DEVICE_BUTTON_COPY
source: Copy
ar: نسخ
bg: Копирай
ca: Copia
cs: Zkopírovat
da: Kopier
de: Kopieren
el: Αντιγραφή
es: Copiar
es_419: Copiar
fi: Kopioi
fr: Copier
fr_ca: Copier
he: העתקה
hi: कॉपी
hr: Kopiraj
hu: Másolás
id: Salin
it: Copia
ja: コピー
kk: Көшіру
ko: 복사하기
lt: Kopijuoti
ms: Salin
nl: Kopieer
no: Kopier
pl: Kopiuj
pt_br: Copiar
pt_pt: Copiar
ru: Скопировать
sk: Kopírovať
sl: Kopiraj
sv: Kopiera
th: คัดลอก
tr: Kopyala
uk: Скопіювати
vi: Sao chép
zh_cn: 拷贝
zh_hk: 複製
zh_tw: 拷貝

# SETUP_VIEW_BUTTON_OK
source: OK
ar: موافق
bg: ОК
el: ΟΚ
he: אישור
hi: ठीक
id: OKE
ko: 확인
lt: Gerai
ru: ОК
sl: V redu
th: ตกลง
tr: Tamam
zh_cn: 好
zh_hk: 好
zh_tw: 好

# SETUP_VIEW_TITLE_FINISHED
source: User Added
ar: تمت إضافة المستخدم
bg: Добавен потребител
ca: Usuari afegit
cs: Uživatel přidán
da: Bruger tilføjet
de: ^[^[Benutzer](inflect: true)](inflectionAlternative: "Benutzer:in") hinzugefügt
el: Προστέθηκε χρήστης
es: Usuario añadido
es_419: Usuario agregado
fi: Käyttäjä lisätty
fr: Utilisateur ajouté
fr_ca: Utilisateur ajouté
he: נוסף משתמש
hi: यूज़र जोड़ा गया
hr: Korisnik je dodan
hu: A felhasználó hozzáadva
id: Pengguna Ditambahkan
it: Utente aggiunto
ja: ユーザ追加済み
kk: Пайдаланушы қосылды
ko: 사용자가 추가됨
lt: Naudotojas įtrauktas
ms: Pengguna Ditambah
nl: Gebruiker toegevoegd
no: Bruker lagt til
pl: Użytkownik dodany
pt_br: Usuário Adicionado
pt_pt: Utilizador adicionado
ro: Utilizator adăugat
ru: Пользователь добавлен
sk: Užívateľ bol pridaný
sl: Uporabnik je dodan
sv: Användaren lades till
th: เพิ่มผู้ใช้แล้ว
tr: Kullanıcı Eklendi
uk: Користувача додано
vi: Đã thêm người dùng
zh_cn: 用户已添加
zh_hk: 已加入用户
zh_tw: 使用者已加入

# DISCOVERED_VIEW_CLIENT_REPAIR_DETAIL_NO_NAME
source: No username
ar: لا يوجد اسم مستخدم
bg: Няма потребителско име
ca: Cap nom d’usuari
cs: Žádné uživatelské jméno
da: Intet brugernavn
de: Kein Benutzername
el: Δεν υπάρχει όνομα χρήστη
es: Sin nombre de usuario
es_419: Sin nombre de usuario
fi: Ei käyttäjätunnusta
fr: Aucun nom d’utilisateur
fr_ca: Aucun nom d’utilisateur
he: אין שם משתמש
hi: कोई यूज़रनेम नहीं
hr: Nedostaje korisničko ime
hu: Nincs felhasználónév
id: Tidak ada nama pengguna
it: Nessun nome utente
ja: ユーザ名なし
kk: Пайдаланушы аты жоқ
ko: 사용자 이름 없음
lt: Nėra naudotojo vardo
ms: Tiada nama pengguna
nl: Geen gebruikersnaam
no: Brukernavn mangler
pl: Brak nazwy użytkownika
pt_br: Sem nome de usuário
pt_pt: Sem nome de utilizador
ro: Niciun nume de utilizator
ru: Нет имени пользователя
sk: Žiadne užívateľské meno
sl: Ni uporabniškega imena
sv: Inget användarnamn
th: ไม่มีชื่อผู้ใช้
tr: Kullanıcı adı yok
uk: Немає імені користувача
vi: Không có tên người dùng
zh_cn: 无用户名
zh_hk: 沒有用户名稱
zh_tw: 無使用者名稱

# DISCOVERING_VIEW_TITLE_CONFIRM_SIGN_IN
source: Confirm %@ on this Apple TV
ar: تأكيد %@ على هذا الـ Apple TV
bg: Потвърдете %@ на този Apple TV
ca: Confirma que vols afegir %@ a l’Apple TV
cs: Potvrzení uživatele %@ na této Apple TV
da: Bekræft %@ på dette Apple TV
de: %@ auf diesem Apple TV bestätigen
el: Επιβεβαίωση «%@» σε αυτό το Apple TV
es: Confirma a %@ en este Apple TV
es_419: Confirma a %@ en este Apple TV
fi: Vahvista %@ tässä Apple TV:ssä
fr: Confirmer l’ajout de %@ à cette Apple TV
fr_ca: Confirmer %@ sur cette Apple TV
he: יש לאשר את %@ ב-Apple TV זה
hi: इस Apple TV पर %@ की पुष्टि करें
hr: Potvrdite %@ na ovom Apple TV-u
hu: %@ megerősítése ezen az Apple TV-n
id: Konfirmasi %@ di Apple TV ini
it: Conferma %@ su questa Apple TV
ja: このApple TVで%@さんを承認
kk: Осы Apple TV құрылғысында %@ аккаунтын растаңыз
ko: 이 Apple TV에서 %@ 확인
lt: Patvirtinkite, kad naudotojas (%@) gali naudoti šį „Apple TV“
ms: Sahkan %@ pada Apple TV ini
nl: Bevestig %@ op deze Apple TV
no: Bekreft %@ på Apple TV
pl: Potwierdź dodanie użytkownika %@ na tym Apple TV
pt_br: Confirme %@ nesta Apple TV
pt_pt: Confirmar %@ nesta Apple TV
ro: Confirmați utilizatorul “%@” pe acest Apple TV
ru: %@: подтвердить на этом Apple TV
sk: Prihlásiť užívateľa %@ na tomto Apple TV
sl: Potrdite osebo %@ v tem Apple TV-ju
sv: Bekräfta %@ på denna Apple TV
th: ยืนยัน%[tt]@บน Apple TV เครื่องนี้
tr: %@ Adlı Kişiyi Bu Apple TV’de Onaylayın
uk: Підтвердьте додавання %@ на цьому Apple TV
vi: Xác nhận %@ trên Apple TV này
zh_cn: 在此Apple TV上确认%@
zh_hk: 在此Apple TV上確認%@
zh_tw: 在此Apple TV上確認%@

# DISCOVERED_VIEW_JOIN_DETAIL_NO_NAME
source: No username
ar: لا يوجد اسم مستخدم
bg: Няма потребителско име
ca: Cap nom d’usuari
cs: Žádné uživatelské jméno
da: Intet brugernavn
de: Kein Benutzername
el: Δεν υπάρχει όνομα χρήστη
es: Sin nombre de usuario
es_419: Sin nombre de usuario
fi: Ei käyttäjätunnusta
fr: Aucun nom d’utilisateur
fr_ca: Aucun nom d’utilisateur
he: אין שם משתמש
hi: कोई यूज़रनेम नहीं
hr: Nedostaje korisničko ime
hu: Nincs felhasználónév
id: Tidak ada nama pengguna
it: Nessun nome utente
ja: ユーザ名なし
kk: Пайдаланушы аты жоқ
ko: 사용자 이름 없음
lt: Nėra naudotojo vardo
ms: Tiada nama pengguna
nl: Geen gebruikersnaam
no: Brukernavn mangler
pl: Brak nazwy użytkownika
pt_br: Sem nome de usuário
pt_pt: Sem nome de utilizador
ro: Niciun nume de utilizator
ru: Нет имени пользователя
sk: Žiadne užívateľské meno
sl: Ni uporabniškega imena
sv: Inget användarnamn
th: ไม่มีชื่อผู้ใช้
tr: Kullanıcı adı yok
uk: Немає імені користувача
vi: Không có tên người dùng
zh_cn: 无用户名
zh_hk: 沒有用户名稱
zh_tw: 無使用者名稱

# SIGN_IN_OPTIONS_TITLE_REBRAND
source: Apple Account
ar: حساب Apple
bg: Apple регистрация
ca: Compte d’Apple
cs: Účet Apple
da: Apple‑konto
el: Λογαριασμός Apple
es: Cuenta de Apple
es_419: Cuenta de Apple
fi: Apple‑tili
fr: Compte Apple
fr_ca: Compte Apple
he: חשבון Apple
hi: Apple खाता
hr: Apple račun
hu: Apple-fiók
id: Akun Apple
kk: Apple аккаунты
ko: Apple 계정
lt: „Apple“ paskyra
ms: Akaun Apple
no: Apple-konto
pl: Konto Apple
pt_br: Conta Apple
pt_pt: Conta Apple
ro: Cont Apple
ru: Аккаунт Apple
sk: Apple účet
sl: Račun Apple
sv: Apple-konto
th: บัญชี Apple
tr: Apple Hesabı
uk: Обліковий запис Apple
vi: Tài khoản Apple
zh_cn: Apple账户
zh_hk: Apple帳户
zh_tw: Apple帳號

# DISCOVERING_REPAIR_VIEW_BUTTON_SIGN_IN_MANUAL
source: Sign in Manually
ar: تسجيل الدخول يدويًا
bg: Влез в регистрацията ръчно
ca: Inicia la sessió manualment
cs: Přihlásit se ručně
da: Log ind manuelt
de: Manuell anmelden
el: Σύνδεση χειροκίνητα
es: Iniciar sesión manualmente
es_419: Inicia sesión manualmente
fi: Kirjaudu sisään käsin
fr: Connexion manuelle
fr_ca: Se connecter manuellement
he: התחברות ידנית
hi: मैनुअली साइन इन करें
hr: Prijavite se ručno
hu: Bejelentkezés manuálisan
id: Masuk Secara Manual
it: Accedi manualmente
ja: 手動でサインイン
kk: Жүйеге қолмен кіру
ko: 직접 로그인
lt: Prisijungti neautomatiškai
ms: Daftar masuk Secara Manual
nl: Log handmatig in
no: Logg på manuelt
pl: Zaloguj się ręcznie
pt_br: Iniciar Sessão Manualmente
pt_pt: Iniciar sessão manualmente
ro: Autentificați‑vă manual
ru: Войти вручную
sk: Prihlásiť sa manuálne
sl: Ročni vpis
sv: Logga in manuellt
th: ลงชื่อเข้าด้วยตนเอง
tr: Elle Giriş Yap
uk: Увійти вручну
vi: Đăng nhập thủ công
zh_cn: 手动登录
zh_hk: 手動登入
zh_tw: 手動登入

# REPAIR_VIEW_COMPLETE_CLIENT_TITLE
source: Update Complete
ar: اكتمل التحديث
bg: Завършено обновяване
ca: Actualització completada
cs: Aktualizace dokončena
da: Opdatering færdig
de: Update abgeschlossen
el: Η ενημέρωση ολοκληρώθηκε
es: Actualización completada
es_419: Actualización finalizada
fi: Päivitys suoritettu
fr: Mise à jour terminée
fr_ca: Mise à jour terminée
he: העדכון הושלם
hi: अपडेट पूरा हुआ
hr: Ažuriranje dovršeno
hu: Frissítés végrehajtva
id: Pembaruan Selesai
it: Aggiornamento completato
ja: アップデート完了
kk: Жаңарту аяқталды
ko: 업데이트 완료
lt: Naujinimas baigtas
ms: Kemas Kini Selesai
nl: Bijwerken voltooid
no: Oppdatering fullført
pl: Uaktualnianie zakończone
pt_br: Atualização Concluída
pt_pt: Atualização concluída
ro: Actualizare finalizată
ru: Обновлено
sk: Aktualizácia dokončená
sl: Posodobitev je dokončana
sv: Uppdateringen är klar
th: อัปเดตสำเร็จแล้ว
tr: Güncelleme Tamamlandı
uk: Оновлення завершено
vi: Hoàn thành cập nhật
zh_cn: 已完成更新
zh_hk: 更新完成
zh_tw: 更新完成

# QR_CODE_SCANNING_DEVICE_TOAST_NO_COPY
source: Nothing to copy
ar: لا يوجد شيء لنسخه
bg: Няма нищо за копиране
ca: Res per copiar
cs: Nic ke zkopírování
da: Intet at kopiere
de: Nichts zu kopieren
el: Τίποτα προς αντιγραφή
es: Nada que copiar
es_419: Nada qué copiar
fi: Ei kopioitavaa
fr: Rien à copier
fr_ca: Rien à copier
he: אין מה להעתיק
hi: कॉपी करने के लिए कुछ नहीं
hr: Nema ništa za kopirati
hu: Nincs mit másolni
id: Tidak ada yang dapat disalin
it: Niente da copiare
ja: コピーするものがありません
kk: Көшіретін элементтер жоқ
ko: 복사할 항목 없음
lt: Nėra ko kopijuoti
ms: Tiada apa-apa untuk disalin
nl: Niets te kopiëren
no: Ingenting å kopiere
pl: Nie ma nic do skopiowania
pt_br: Nada para copiar
pt_pt: Nada para copiar
ro: Nimic de copiat
ru: Нечего копировать
sk: Nie je čo kopírovať
sl: Ničesar ni za kopirati
sv: Inget att kopiera
th: ไม่มีให้คัดลอก
tr: Kopyalanacak bir şey yok
uk: Немає чого копіювати
vi: Không có gì để sao chép
zh_cn: 没有要拷贝的内容
zh_hk: 沒有可複製的項目
zh_tw: 沒有可拷貝的項目

# AUTHENTICATE_VIEW_ALERT_KEEP_USING_YES
source: Yes
ar: نعم
bg: Да
ca: Sí
cs: Ano
da: Ja
de: Ja
el: Ναι
es: Sí
es_419: Sí
fi: Kyllä
fr: Oui
fr_ca: Oui
he: כן
hi: हाँ
hr: Da
hu: Igen
id: Ya
it: Sì
ja: はい
kk: Иә
ko: 예
lt: Taip
ms: Ya
nl: Ja
no: Ja
pl: Tak
pt_br: Sim
pt_pt: Sim
ro: Da
ru: Да
sk: Áno
sl: Da
sv: Ja
th: ใช่
tr: Evet
uk: Так
vi: Có
zh_cn: 是
zh_hk: 是
zh_tw: 是

# PROX_CARD_VIEW_JOIN_BUTTON_VIEW_APPLE_ID
source: View Apple Account
ar: عرض حساب Apple
bg: Преглед на Apple регистрация
ca: Mostra el compte d’Apple
cs: Zobrazit účet Apple
da: Se Apple-konto
de: Apple Account anzeigen
el: Προβολή λογαριασμού Apple
es: Ver la cuenta de Apple
es_419: Ver cuenta de Apple
fi: Näytä Apple-tili
fr: Afficher le compte Apple
fr_ca: Voir le compte Apple
he: הצגת חשבון ה-Apple
hi: Apple खाता देखें
hr: Prikaži Apple račun
hu: Apple-fiók megtekintése
id: Lihat Akun Apple
it: Visualizza Apple Account
ja: Apple Accountを表示
kk: Apple аккаунтын көру
ko: Apple 계정 보기
lt: Rodyti „Apple“ paskyrą
ms: Lihat Akaun Apple
nl: Bekijk Apple Account
no: Vis Apple-konto
pl: Wyświetl konto Apple
pt_br: Ver Conta Apple
pt_pt: Ver conta Apple
ru: Просмотреть Аккаунт Apple
sk: Zobraziť Apple účet
sl: Prikaži račun Apple
sv: Visa Apple‑konto
th: ดูบัญชี Apple
tr: Apple Hesabını Görüntüle
uk: Переглянути запис Apple
vi: Xem Tài khoản Apple
zh_cn: 查看Apple账户
zh_hk: 檢視Apple帳户
zh_tw: 檢視「Apple帳號」

# SECOND_FACTOR_ALERT_TITLE
source: Incorrect Code
ar: رمز غير صحيح
bg: Неправилен код
ca: Codi incorrecte
cs: Nesprávný kód
da: Forkert kode
de: Falscher Code
el: Εσφαλμένος κωδικός
es: Código incorrecto
es_419: Código incorrecto
fi: Virheellinen koodi
fr: Code incorrect
fr_ca: Code incorrect
he: הקוד שגוי
hi: ग़लत कोड
hr: Netočan kôd
hu: Hibás kód
id: Kode Salah
it: Il codice è errato
ja: コードが違います
kk: Қате код
ko: 올바르지 않은 코드
lt: Neteisingas kodas
ms: Kod Salah
nl: Onjuiste code
no: Feil kode
pl: Nieprawidłowy kod
pt_br: Código Incorreto
pt_pt: Código incorreto
ro: Cod incorect
ru: Неверный код
sk: Nesprávny kód
sl: Nepravilna koda
sv: Felaktig kod
th: รหัสไม่ถูกต้อง
tr: Yanlış Kod
uk: Неправильний код
vi: Mã không đúng
zh_cn: 验证码不正确
zh_hk: 驗證碼不正確
zh_tw: 驗證碼不正確

# CHILD_SIGN_IN_TITLE
source: Enter %@'s Password
ar: أدخل كلمة سر %@
bg: Въведете паролата на %@
ca: Contrasenya de: %@
cs: Zadejte heslo uživatele %@
da: Skriv adgangskoden til %@
de: Passwort von %@ eingeben
el: Εισαγάγετε το συνθηματικό του χρήστη «%@»
es: Introduce la contraseña de %@
es_419: Ingresa la contraseña de %@
fi: Syötä salasana (%@)
fr: Saisir le mot de passe de %@
fr_ca: Entrer le mot de passe de %@
he: יש להזין את הסיסמה של %@
hi: %@ का पासवर्ड दर्ज करें
hr: Unesite lozinku korisnika %@
hu: %@ jelszavának megadása
id: Masukkan Kata Sandi %@
it: Inserisci la password di %@
ja: %@さんのパスワードを入力
kk: %@ құпиясөзін енгізіңіз
ko: %@님의 암호 입력
lt: Įveskite naudotojo %@ slaptažodį
ms: Masukkan Kata Laluan %@
nl: Voer wacht­woord voor %@ in
no: Skriv inn passordet til %@
pl: Podaj hasło (%@)
pt_br: Digite a Senha de %@
pt_pt: Digitar a palavra‑passe de %@
ro: Introduceți parola pentru %@
ru: Пароль пользователя %@
sk: Zadajte heslo dieťaťa %@
sl: Vnesite geslo osebe %@
sv: Ange lösenordet för %@
th: ป้อนรหัสผ่านของ%[tt]@
tr: %@ Adlı Kişinin Parolasını Girin
uk: Введіть пароль %@
vi: Nhập mật khẩu của %@
zh_cn: 输入%@的密码
zh_hk: 輸入%@的密碼
zh_tw: 輸入%@的密碼

# SIGN_IN_OPTIONS_DESCRIPTION
source: Choose the method to sign in yourself or a child in your family on this device.
ar: اختر طريقة لتسجيل الدخول بنفسك أو لطفل في عائلتك على هذا الجهاز.
bg: Изберете метод на влизане в това устройство за вас или за дете от вашето семейство.
ca: Selecciona com vols iniciar la sessió al dispositiu, tant si és per a tu com si és per a un infant de la família.
cs: Vyberte způsob přihlášení k tomuto zařízení, který chcete použít pro sebe nebo pro dítě z vaší rodiny.
da: Vælg en metode til at logge dig selv eller et barn i din familie ind på denne enhed.
de: Wähle die Methode aus, mit der du dich selbst oder ein Kind deiner Familie auf diesem Gerät anmelden möchtest.
el: Επιλέξτε τη μέθοδο σύνδεσης για τον εαυτό σας ή για ένα παιδί της οικογένειάς σας σε αυτήν τη συσκευή.
es: Selecciona el método para iniciar sesión en tu cuenta o en la de un niño o niña de tu familia en este dispositivo.
es_419: Selecciona un método para iniciar sesión en tu cuenta o en la de un menor de tu familia en este dispositivo.
fi: Valitse tapa, jolla sinut tai perheen lapsi kirjataan sisään tässä laitteessa.
fr: Choisissez la méthode à utiliser pour vous connecter vous-même ou pour connecter un enfant de votre famille sur cet appareil.
fr_ca: Choisissez un mode de connexion pour vous ou un enfant de votre famille sur cet appareil.
he: באפשרותך לבחור את שיטת ההתחברות במכשיר זה עבורך או עבור ילדים במשפחה שלך.
hi: इस डिवाइस पर स्वयं को या अपने परिवार के बच्चे को साइन इन करने का तरीक़ा चुनें।
hr: Odaberite način prijavljivanja sebe ili djeteta u svojoj obitelji na ovom uređaju.
hu: Válassza ki a módszert, amelyet a saját vagy egy családjához tartozó gyermek bejelentkezéséhez használni szeretne ezen az eszközön.
id: Pilih metode untuk masuk ke perangkat ini bagi Anda sendiri atau anak di keluarga Anda.
it: Scegli un metodo per effettuare l’accesso per te o per un bambino della famiglia su questo dispositivo.
ja: このデバイスで自分またはファミリー内のお子様のサインインに使用する方法を選択してください。
kk: Осы құрылғыда жүйеге өзіңіз немесе отбасыңыздағы бала үшін кіру әдісін таңдаңыз.
ko: 이 기기에서 본인 또는 가족에 포함된 자녀용으로 로그인할 방법을 선택하십시오.
lt: Pasirinkite metodą, kuriuo jūs patys arba vienas iš jūsų šeimos vaikų jungsis prie šio įrenginio.
ms: Pilih kaedah untuk mendaftar masuk sendiri atau kanak-kanak dalam keluarga anda pada peranti ini.
nl: Kies de methode om jezelf of een kind in je gezin in te loggen op dit apparaat.
no: Velg påloggingsmetoden du vil bruke for deg selv eller for et barn i familien.
pl: Wybierz metodę logowania się na tym urządzeniu jako Ty lub dziecko należące do rodziny.
pt_br: Escolha um método para iniciar a sessão neste dispositivo para você ou para uma criança da família.
pt_pt: Escolha o método para iniciar sessão com a sua conta ou com a conta de uma criança da família neste dispositivo.
ro: Alegeți metoda de autentificare pentru dvs. sau pentru un copil din familie pe acest dispozitiv.
ru: Выберите способ входа на этом устройстве для себя или для ребенка в своей семье.
sk: Nastavte, akým spôsobom budete na tomto zariadení prihlasovať seba alebo dieťa z vašej rodiny.
sl: Izberite metodo vpisa zase ali za svojega otroka za to napravo.
sv: Välj vilken metod du vill använda till att logga in dig själv eller ett barn i din familj på den här enheten.
th: เลือกวิธีลงชื่อสำหรับตัวคุณเองหรือเด็กในครอบครัวของคุณบนอุปกรณ์นี้
tr: Bu aygıtta kendiniz veya ailenizdeki bir çocuk için giriş yapma yöntemini seçin.
uk: Оберіть спосіб входу для себе або дитини з вашої родини на цьому пристрої.
vi: Chọn một phương thức để đăng nhập cho chính bạn hoặc một trẻ em trong gia đình của bạn trên thiết bị này.
zh_cn: 选取自己或家中儿童登录此设备的方式。
zh_hk: 選擇在此裝置上為自己或家中小孩登入的方式。
zh_tw: 選擇要在此裝置上為自己或「家人共享」中小孩的登入方式。
